<template>
  <img src="" alt="活動圖片" />
  <h2></h2>
  <article>
    <h4>景點介紹</h4>
    <p>
      原名中興賓館的「陽明書屋」，興建於民國58年至59年間，昔為先總統蔣公接待國內外貴賓及夏日避暑之處，係蔣公在台唯一親自擇定興建的行館；今日則成為陽明山國家公園重要人文史蹟建物之一，並提供遊客諮詢及導覽解說等各項服務，是一處兼具自然與人文、知性與感性的參觀遊憩場所。
      揭開陽明書屋的人文變遷史，約略可自森林公園時期、中興賓館時期、黨史會時期迄國家公園經營管理後說起。陽明書屋座落於陽金公路、東昇路花鐘旁的中興路上，佔地約15公頃，早期為一處原始天然森林，屬陽明山管理局管轄，曾為童軍總會露營區場地。民國59年中興賓館及其附屬建物興建完成後仍保留部份原始林區，先總統蔣公進駐中興賓館期間基於安全理由戒備森嚴，造就今日的陽明書屋及週遭中興路沿線仍保有豐富的自然生態資源。民國64年中國國民黨中央黨史委員會遷此辦公並將草屯、青潭的史料，連同大溪資料室、芝山書屋「總裁史料」，全部集中此地。自此，中興賓館改稱為「陽明書屋」。民國86年9月26日，中國國民黨中央黨史委員會將陽明書屋地上建物及管理權捐贈內政部轉交陽明山國家公園經營管理，在經過精心整修規劃後，成立陽明書屋管理站並於87年6月27日正式對外開放提供遊客參觀。另為擴大服務遊客陸續修建大義館，於89年9月11日，設置陽明書屋遊客服務站，提供遊憩資訊、影片欣賞、燈箱、模型展示及導覽解說等服務。
    </p>
  </article>
  <ul class="detail">
    <li>活動時間：</li>
    <li>聯絡電話：</li>
    <li>主辦單位：</li>
    <li>活動地點：</li>
    <li>官方網站：</li>
    <li>活動費用：</li>
    <li>注意事項：</li>
  </ul>
</template>
<script>
export default {
  name: "Content",
};
</script>
<style lang="scss" scoped></style>
